[
  "dataview",
  "calendar",
  "obsidian-banners",
  "obsidian-style-settings",
  "obsidian-hover-editor",
  "multi-column-markdown",
  "templater-obsidian",
  "obsidian-annotator",
  "obsidian-emoji-toolbar",
  "obsidian-vimrc-support"
]